tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "cema-sp/tap"
cask "xquartz"
brew "ack"
brew "automake"
brew "awscli"
brew "cocoapods"
brew "cowsay"
brew "docker", link: false
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "ideviceinstaller"
brew "libtool"
brew "ios-deploy"
brew "jq"
brew "kubernetes-cli"
brew "micro"
brew "neovim"
brew "rust"
brew "rustup-init"
brew "stow"
brew "syncthing", restart_service: true
brew "the_silver_searcher"
brew "tmux"
brew "wget"
brew "yarn", link: false
brew "zsh"
brew "cema-sp/tap/alacritty", args: ["HEAD"]
brew "d12frosted/emacs-plus/emacs-plus", args: ["HEAD"]
brew "heroku/brew/heroku"
cask "beaker-browser"
cask "gimp"
cask "postico"
cask "virtualbox"
cask "visual-studio-code"
cask "caskroom/fonts/font-source-code-pro"
