tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "go"
brew "dep"
brew "direnv"
brew "docker"
brew "fish"
brew "fzf"
brew "git"
brew "glide"
brew "gnupg"
brew "gnupg@1.4"
brew "gpg-agent"
brew "jpegoptim"
brew "jq"
brew "neovim"
brew "node"
brew "optipng"
brew "pinentry-mac"
brew "pngcrush"
brew "stow"
brew "svgcleaner"
brew "svgo"
brew "tmux"
brew "wget"
brew "yarn"
cask "alfred"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-drive-file-stream"
cask "java"
cask "keybase"
cask "kitty"
cask "postico"
cask "rescuetime"
cask "sketch"
cask "slack"
cask "spotify"
cask "swinsian"
cask "visual-studio-code"
cask "whatsapp"
cask "caskroom/drivers/yubico-authenticator"
cask "caskroom/fonts/font-source-code-pro"
