fisherman/await
edc/bass
nesl247/fish-theme-dracula
fisherman/fzf
fisherman/get
fisherman/getopts
joseluisq/gitnow
fisherman/last_job_id
oh-my-fish/plugin-tab
oh-my-fish/plugin-tmux
fisherman/z
