fisherman/await
edc/bass
oh-my-fish/plugin-direnv
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
joseluisq/gitnow
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
oh-my-fish/plugin-node
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/simple
oh-my-fish/plugin-tab
fisherman/z
