fisherman/await
edc/bass
oh-my-fish/plugin-direnv
fisherman/fzf
fisherman/get
fisherman/getopts
joseluisq/gitnow
fisherman/hulk
fisherman/last_job_id
oh-my-fish/plugin-node
oh-my-fish/plugin-tab
fisherman/z
